import React from 'react';
import {Container,Row,Col} from 'react-bootstrap';

const aarti = () => {

	

return (
	<>
        <Container>
            <Row>

                <h2>Shri Ganesh Aarti </h2>

                <Col className='mx-auto' xs={12} md={6}>
                जय गणेश जय गणेश, जय गणेश देवा ।<br/>
                माता जाकी पार्वती पिता महादेवा ॥<br/><br/>
                एक दंत दयावंत, चार भुजा धारी ।<br/>
                माथे सिंदूर सोहे मूसे की सवारी ॥<br/><br/>
                जय गणेश जय गणेश, जय गणेश देवा ।<br/>
                माता जाकी पार्वती पिता महादेवा ॥<br/><br/>
                पान चढ़े फल चढ़े, और चढ़े मेवा ।<br/>
                लड्डुअन का भोग लगे संत करें सेवा ॥<br/><br/>
                जय गणेश जय गणेश, जय गणेश देवा ।<br/>
                माता जाकी पार्वती पिता महादेवा ॥<br/><br/>
                अंधन को आंख देत, कोढ़िन को काया ।<br/>
                बांझन को पुत्र देत निर्धन को माया ॥<br/><br/>
                जय गणेश जय गणेश, जय गणेश देवा ।<br/>
                माता जाकी पार्वती पिता महादेवा ॥<br/><br/>
                'सूर' श्याम शरण आए, सफल कीजे सेवा ।<br/>
                माता जाकी पार्वती पिता महादेवा ॥<br/><br/>
                जय गणेश जय गणेश, जय गणेश देवा ।<br/>
                माता जाकी पार्वती पिता महादेवा ॥<br/><br/>
                दीनन की लाज रखो, शंभु सुतकारी ।<br/>
                कामना को पूर्ण करो जाऊं बलिहारी ॥<br/><br/>
                जय गणेश जय गणेश, जय गणेश देवा ।<br/>
                माता जाकी पार्वती पिता महादेवा ॥
                </Col>
            </Row>
        </Container>
    </>
);
};

export default aarti;
